export default [
    {
        id: 2,
        title: '记录今日头条文章写作赚钱，没有你想象的那么好',
        description: '大家都知道近几年的的时间里，自媒体异常的火爆，在今日头条或者抖音上面我们经常看到一些牛人晒收益，可以看到有谁分享日入多少多少，这个钱真的有那么好挣吗?我们不要只看见被人好的一面，被美好的现实蒙住双眼，当我们真正去实操的时候，自己实际去做起来完全就是另外一回事，并没有看上去的那么简单。  ',
        tags: ['今日头条', '流量变现'],
        date: '2022-03-04',
    },
    {
        id: 1,
        title: '网站变现，持续输出优质文章积累流量，依托流量利用广告平台变现或接推广',
        description: '对于一个前端来说，相对简单的方式就是做个网站，及时不会后端技术，也可以做个纯静态的网站，用心经营即可，积累流量后就可以利用广告平台变现了',
        tags: ['网站', '流量变现'],
        date: '2022-02-27',
    },
];